<?php
/* Зробити зараз */
1. (Готово) Вивести iмя користувача на nav-panel
2. (Готово) Виправити вчителiв
3. (Готово) Виправити сторiнку з оцiнками
4. Виправити nav-panel
5. (Готово)Виправити "trim()";

/* Доробити пiзнiше */
1. Доробити розклад
2. Доробити новини
3. Доробити табель
4. Зробити сайт адаптивним для мобiльних телефонiв
5. Зробити переклад для днiв


/* Обновлення сайту */
1. Зробити таблицю лiдерiв
2. Зробити магазин товарiв
3. ЗРОБИТИ СТОРIНКУ ДЛЯ ВЧИТЕЛIВ
4. Зробити сторiнку зауважень
5. Зробити кнопку "Remember me"
6. Зробити приложение для телефона
7. Зробити змiну пароля на сайтi